
export default {
  language: "Русский",
  app: {
    title: "Поиск продуктов и еды",
    subtitle: "Получите бесплатную еду, услуги по питанию и государственные пособия",
    "bannerAlert": "Сегодня многие площадки закрыты. Проверьте сведения о конкретной площадке.",
    "noResults": "Результатов по этому запросу не найдено. Измените фильтры и повторите попытку.",
  },
  "categoryType": {
    category: "Категория",
    "generalMealSite": "Общие пункты питания",
    "foodSite": "Пункты выдачи продуктов",
    "studentMealSite": "Пункты питания для студентов и школьников",
    "olderAdultMealSite": "Пункты питания для пожилых людей",
    "communityRefrigerator": "Общественные холодильники",
    "publicBenefits": "Продовольственная помощь и льготы",
  },
  eligibility: "Соответствие",
  "pickupDetails": "Информация о получении",
  details: "Подробности",
  "beforeYouGo": "Прежде чем отправиться",
  change: "Изменения в расписании",
  closure: "Временное прекращение работы",
  "holidayClosure": "Площадка временно недоступна по следующей причине: ",
  "futureHolidayClosure": "Площадка будет временно недоступна по следующей причине: ",
  holidayClosureAllSites: 'В настоящее время сайты могут быть закрыты или работать в другое время ',
  futureHolidayClosureAllSites: 'В выходные дни сайты могут быть закрыты или работать в разное время и ',
  "weatherClosure": "Площадка временно не работает из-за погодных условий.",
  "temporaryClosure": "Площадка временно не работает.",
  schedule: "Расписание",
  "nonPerish": "только продукты длительного хранения",
  "freshOnly": "только необработанные продукты",
  "breakfastLunch": "Завтрак и обед",
  "tenMeals": "На площадках еженедельно раздают семь видов завтраков и обедов, а также свежие фрукты.",
  "oneMeal": "Одно блюдо на человека",
  "driveThrough": {
    dt: "Автокафе",
    wu: "Еда на вынос",
    both: "Автокафе и еда на вынос",
  },
  "daysAndTimesVaryBySite": "Даты и время работы разных площадок отличаются.",
  sections: {
    "foodSites": {
      header: "Пункты выдачи продуктов",
      eligibility: "Получить продукты и готовую еду может каждый. Для этого не требуется удостоверение личности или подтверждение дохода.",
      "pickupDetails": {
        "p1": "В пунктах выдачи продуктов можно получить дополнительные продукты питания.",
        "p3": "В зависимости от конкретного пункта посетители могут получить:",
        "li1": "заранее подготовленные наборы продуктов;",
        "li2": "продукты на выбор из кладовой;",
        "li3": "продукты на выбор из общественного холодильника.",
      },
      subsections: {
        "PHILABUNDANCE": {
          name: "Программа Philabundance",
        },
        "PHILABUNDANCE/SHARE FOOD PROGRAM": {
          name: "Программы Philabundance и Share Food Program",
        },
        "SHARE FOOD PROGRAM": {
          name: "Программа Share Food Program",
        },
        "Nutritional Development Services": {
          name: "Услуги по обеспечению питанием (Nutritional Development Services)",
        },
        "Small Things Philly": {
          name: "Программа Small Things Philly",
        },
        "Community Refrigerators": {
          name: "Общественные холодильники",
          eligibility: "Общественные холодильники — это места, где каждый может взять немного еды.",
          "pickupDetails": "Общественные холодильники доступны круглосуточно, семь дней в неделю. Взять продукты из холодильника можно в любой момент.             Общественные холодильники обслуживаются общественными организациями и волонтерами.             Количество и ассортимент продуктов могут меняться, так как еда приобретается за счет пожертвований.             Для дополнительной информации посетите веб-сайт, посвященный интересующему вас холодильнику.",
        },
      },
    },
    "generalMealSites": {
      header: "Общие пункты питания",
      eligibility: "Получить продукты и готовую еду может каждый. Для этого не требуется удостоверение личности или подтверждение дохода.",
      "pickupDetails": {
        "p1": "В общих пунктах питания можно получить готовые к употреблению блюда.",
      },
      subsections: {
        "Office of Homeless Services": {
          name: "Отдел услуг для бездомных",
        },
      },
    },
    olderAdultMealSites: {
      header: "Готовая пища для пожилых людей",
      eligibility: {
        p1: "Возраст, который считается пожилым, может отличаться в зависимости от площадки.",
      },
      pickupDetails: {
        p1: "В пунктах питания для пожилых людей предлагают готовые к употреблению блюда.",
        p3: "На большинстве площадок можно питаться пять раз в неделю. В некоторых случаях еду необходимо бронировать заранее.",
      },
      subsections: {
        'PCA': {
          name: "Площадки – партнеры Корпорации помощи пожилым Филадельфии (Philadelphia Corporation for Aging, PCA)",
          eligibility: {
            li1: "Получить питание на площадках, с которыми сотрудничает Корпорация помощи пожилым Филадельфии могут люди в возрасте от 60 лет, а также их супруги (независимо от возраста).",
            p2: "Чтобы узнать о других услугах или получить помощь на другом языке, позвоните на горячую линию PCA по адресу <b><a class='underlined' href='tel:+12157659040'>(215) 765-9040</a>.",
          },
          pickupDetails: {
            p1: "В пунктах питания для пожилых людей предлагают готовые к употреблению блюда.",
            p3: "В некоторых случаях еду необходимо бронировать заранее.",
          },
        },
        'specialPCA': {
          eligibility: {
            li1: "Получить питание на площадках, с которыми сотрудничает Корпорация помощи пожилым Филадельфии могут люди в возрасте от 60 лет, а также их супруги (независимо от возраста).",
            p2: "Чтобы узнать о других услугах или получить помощь на другом языке, позвоните на горячую линию PCA по адресу <b><a class='underlined' href='tel:+12157659040'>(215) 765-9040</a>.",
          },
          pickupDetails: {
            p1: "В пунктах питания для пожилых людей предлагают готовые к употреблению блюда.",
            p3: "В этом месте жители могут принимать пищу пять раз в неделю. Питание необходимо заказывать заранее.",
          },
        },
        'PPR_Senior': {
          name: "Центры отдыха и прогулок для пожилых людей в Филадельфии",
          eligibility: {
            li1: "Получить питание в центрах отдыха и прогулок для пожилых могут люди в возрасте от 55 лет.",
          },
          pickupDetails: {
            p1: "В пунктах питания для пожилых людей предлагают готовые к употреблению блюда.",
            p3: "На большинстве площадок можно питаться пять раз в неделю.",
          },
        },
      },
    },
    "studentMealSites": {
      header: "Пункты питания для студентов и школьников",
      eligibility: "Получить питание на площадках могут дети и подростке в возрасте до 18 лет. Удостоверение личности не требуется.",
      "pickupDetails": {
        "p1": "В пунктах питания для студентов и школьников можно получить готовые к употреблению блюда.",
      },
      "otherResources": {
        "p1": "Как найти дополнительные летние пункты выдачи еды для молодежи",
        "li1": "Позвоните на горячую линию летних пунктов питания по номеру <a href=\"tel:215-770-4659\">(215) 770-4659</a>.",
        "li2": "Отправьте сообщение с текстом FOOD или COMIDA на номер <a href=\"tel:304-304\">304-304</a>.",
        "li3": "Посетите сайт <a target=\"_blank\" href=\"http://www.phillysummermeals.org\">www.phillysummermeals.org</a>.",
      },
      subsections: {
        "PHA": {
          name: "Общественные центры Управления жилищного строительства г. Филадельфия (Philadelphia Housing Authority, PHA)",
          "pickupDetails": "Употреблять пищу следует на территории площадки. Для получения дополнительных сведений посетите площадку.",
        },
        playstreets: {
          name: "Программа Playstreets",
          "pickupDetails": "Программа Playstreets действует с понедельника по пятницу с 10:00 a.m. до 4:00 p.m. В это время автомобильное движение на улицах прекращается. Время приемов пищи на разных площадках может различаться. Для дополнительных сведений посетите интересующий вас пункт Playstreets.<br>            В пунктах Playstreets подаются обеды и закуски.",
        },
        "NDS": {
          name: "Услуги по обеспечению питанием (Nutritional Development Services)",
          "pickupDetails": "Употреблять пищу следует на территории площадки. Для дополнительных сведений обратитесь в NDS.",
        },
        "Recreation Center": {
          name: "Центры отдыха",
          "pickupDetails": "Работают с понедельника по пятницу с 9:00 a.m. до 3:00 p.m. Время приемов пищи на разных площадках может различаться. Употреблять пищу следует на территории площадки. Для дополнительной информации позвоните или приходите в интересующий вас Центр отдыха.",
        },
        "Caring for Friends": {
          name: "Фонд Caring For Friends",
          "pickupDetails": "Употреблять пищу следует на территории площадки. Для дополнительной информации свяжитесь с персоналом площадки.",
        },
        "Philabundance Summer Meal Sites": {
          name: "Летние пункты питания в рамках программы Philabundance",
          "pickupDetails": "Для дополнительной информации свяжитесь с персоналом площадки.",
        },
        "Other Summer Meal Sites": {
          name: "Другие пункты питания в летний период",
          "pickupDetails": "Время приемов пищи на разных площадках может различаться. Употреблять пищу следует на территории площадки. Для дополнительных сведений посетите летний пункт питания, который вас интересует.",
        },
      },
    },
    "publicBenefits": {
      header: "Продовольственная помощь и льготы",
      eligibility: "Условия различных льгот могут отличаться.",
      "pickupDetails": {
        "p1": "В зависимости от пункта в них можно:",
        "li1": "узнать о льготных программах и зарегистрироваться в них;",
        "li2": "получить помощь в обеспечении питания и другую поддержку;",
        "li3": "выяснить, как обратиться в медицинскую или социальную службу.",
        "p2": "Предоставляемые услуги, даты и время работы на разных площадках отличаются.",
      },
      subsections: {
        "WIC": {
          name: "Специальная дополнительная программа питания для женщин, младенцев и детей (WIC)",
          eligibility: "Программа WIC помогает беременным женщинам, новорожденным и детям в возрасте до пяти лет, в том числе приемным. У программы WIC есть определенные <a href=\"https://pawic.com/IncomeGuidelines.aspx\" target=\"_blank\">требованиям к доходам</a>.            ",
          "pickupDetails": "В рамках программы WIC подопечным предоставляется помощь в обеспечении питания, направления в медицинские и социальные службы, а также поддержка грудного вскармливания. Программа также позволяет получать льготы, чтобы покупать здоровую пищу. Чтобы узнать больше и зарегистрироваться, позвоните в офис WIC, который вы планируете посетить.            ",
        },
        "BenePhilly": {
          name: "Программа BenePhilly",
          eligibility: "Посетить центр BenePhilly может каждый.            ",
          "pickupDetails": "Центры BenePhilly предлагают бесплатную индивидуальную помощь в подаче заявок на социальные льготы. Эти программы помогают оплатить продукты, лекарства, медицинскую страховку и коммунальные услуги. Даты и время работы разных площадок отличаются.<br><br>Заранее позвоните в офис BenePhilly, который вы планируете посетить.            ",
        },
      },
    },
    "moreResources": {
      header: "Другие ресурсы",
      "p1": "Хотите узнать больше? Изучите другие варианты получения <a href=\"https://www.phila.gov/services/mental-physical-health/find-free-food-or-meals/\" target=\"_blank\">бесплатного питания и дополнительной поддержки</a> или помощи в <a href=\"https://www.phila.gov/services/payments-assistance-taxes/financial-services-for-residents/get-free-help-applying-for-public-benefits/\" target=\"_blank\">подаче заявления на получение государственных льгот</a>.",
    },
  },
  time: {
    category: "Время суток",
    morning: "Утро (до 12:00 p.m.)",
    afternoon: "День (12:00 p.m.–5:00 p.m.)",
    evening: "Вечер (после 5:00 p.m.)",
  },
  "checkSite": "Информация о площадках может меняться. Прежде чем прийти на площадку, свяжитесь с ее персоналом и уточните часы работы и перечень услуг.",
  "otherResources": "Другие ресурсы",
};