export default{
  "app": {
    "title": "Поиск продуктов питания и блюд",
    "subtitle": "Получайте бесплатные продукты питания, услуги по питанию и общественные пособия",
    "bannerAlert": "Многие сайты сегодня закрыты. Для получения дополнительной информации ознакомьтесь с информацией о конкретном сайте.",
    "noResults": "К сожалению, по этому запросу нет результатов. Настройте выбранные фильтры и повторите попытку."
  },
  "categoryType": {
    "category": "Категория",
    "generalMealSite": "Общий сайт питания",
    "foodSite": "Сайт с едой",
    "studentMealSite": "Сайт студенческого питания",
    "olderAdultMealSite": "Сайт питания для пожилых людей",
    "communityRefrigerator": "Общественный холодильник",
    "publicBenefits": "Продовольственная помощь и пособия"
  },
  "eligibility": "Соответствие критериям",
  "pickupDetails": "Подробности",
  "details": "Подробности",
  "beforeYouGo": "Перед отъездом",
  "change": "Изменение расписания",
  "closure": "Временное закрытие",
  "newSites": "Пункты летнего питания открыты в понедельник 16.06.2025",
  "holidayClosure": "В настоящее время этот сайт временно закрыт для ",
  "futureHolidayClosure": "Этот сайт будет временно закрыт на ",
  "holidayClosureAllSites_juneteenth": "19 июня. 19 июня часы работы в праздничные дни могут измениться. Перед отъездом свяжитесь с сайтом.",
  "holidayClosureAllSites_thanksgiving": "День благодарения. Часы работы в праздничные выходные дни могут измениться. Перед отъездом свяжитесь с сайтом.",
  "holidayClosureAllSites_weekend": "В праздничные выходные часы могут измениться. Перед отъездом свяжитесь с сайтом.",
  "holidayClosureAllSites": "В праздничные выходные часы могут измениться. Перед отъездом свяжитесь с сайтом.",
  "winterHolidayClosureAllSites": "Рождественские и новогодние праздники. Во время зимних каникул часы работы могут измениться. Перед отъездом свяжитесь с сайтом.",
  "futureHolidayClosureAllSites": "В праздничные выходные часы могут измениться. Перед отъездом свяжитесь с сайтом.",
  "weatherClosure": "В настоящее время этот сайт временно закрыт из-за погодных условий.",
  "temporaryClosure": "В настоящее время этот сайт временно закрыт.",
  "schedule": "Расписание",
  "nonPerish": "только нескоропортящиеся товары",
  "freshOnly": "только свежие продукты",
  "breakfastLunch": "Завтрак и обед",
  "tenMeals": "Каждую неделю в отеле подают 7 завтраков и 7 обедов, а также свежие фрукты.",
  "oneMeal": "1 прием пищи на каждого жителя",
  "driveThrough": {
    "dt": "Проездной",
    "wu": "Прогулка",
    "both": "Проезд и прогулка"
  },
  "daysAndTimesVaryBySite": "Дни и время зависят от сайта.",
  "sections": {
    "foodSites": {
      "header": "Сайты с едой",
      "eligibility": "Право на участие имеет любой резидент. Удостоверение личности или подтверждение дохода не требуется.",
      "eligibilityZipCodeException": "Никакого удостоверения личности или документа, подтверждающего доход, не требуется. Чтобы получить право на участие, резиденты должны проживать в следующих почтовых индексах: ",
      "pickupDetails": {
        "p1": "Продовольственные сайты предлагают дополнительные продукты питания и продукты.",
        "p3": "В зависимости от местоположения жители могут получить:",
        "li1": "Расфасованные коробки с едой.",
        "li2": "Их выбор еды из кладовой.",
        "li3": "Их выбор еды из общественного холодильника."
      },
      "subsections": {
        "PHILABUNDANCE": {
          "name": "Филабунд"
        },
        "PHILABUNDANCE/SHARE FOOD PROGRAM": {
          "name": "Программа PhilaBundance/Share Food"
        },
        "SHARE FOOD PROGRAM": {
          "name": "Программа «Делись едой»"
        },
        "Nutritional Development Services": {
          "name": "Услуги по развитию питания"
        },
        "Small Things Philly": {
          "name": "Маленькие вещи в Филадельфии"
        },
        "Community Refrigerators": {
          "name": "Общественные холодильники",
          "eligibility": "Любой желающий может забрать еду в общественный холодильник.",
          "pickupDetails": "Общественные холодильники работают 24 часа в сутки, 7 дней в неделю, и все желающие могут забрать имеющуюся еду в любое время. Общественные холодильники управляются общественными организациями и волонтерами. Доступность продуктов питания будет варьироваться в зависимости от пожертвований. Посетите каждый веб-сайт Community Refrigerator для получения более подробной информации."
        },
        "General Food Site": {
          "name": "Общий продуктовый сайт"
        }
      }
    },
    "generalMealSites": {
      "header": "Общие сайты питания",
      "eligibility": "Право на участие имеет любой резидент. Удостоверение личности или подтверждение дохода не требуется.",
      "pickupDetails": {
        "p1": "Обычные сайты питания предлагают готовые к употреблению блюда."
      },
      "subsections": {
        "PHILABUNDANCE meal": {
          "name": "Филабунд"
        },
        "Office of Homeless Services": {
          "name": "Управление по оказанию помощи бездомным"
        },
        "STP": {
          "name": "Маленькие вещи в Филадельфии"
        }
      }
    },
    "olderAdultMealSites": {
      "header": "Сайты питания для пожилых людей",
      "eligibility": {
        "p1": "Возраст, отвечающий критериям, зависит от сайта.",
        "p2": "Супруги взрослых, отвечающих соответствующим критериям, также могут получать питание в этих заведениях независимо от их возраста."
      },
      "pickupDetails": {
        "p1": "Сайты питания для пожилых людей предлагают готовые к употреблению блюда.",
        "p4": "Желательно, чтобы жители бронировали питание по крайней мере за неделю."
      },
      "subsections": {
        "PCA": {
          "name": "Сайты, поддерживаемые PCA",
          "eligibility": {
            "li1": "Взрослые в возрасте 60 лет и старше могут посещать центры, поддерживаемые Филадельфийской корпорацией по проблемам старения (PCA).",
            "p2": "Чтобы узнать о других услугах или получить помощь на другом языке, позвоните на горячую линию PCA по телефону <b><a class='underlined' href='tel:+12157659040'>(215)</a> 765-9040."
          },
          "pickupDetails": {
            "p1": "Сайты питания для пожилых людей предлагают готовые к употреблению блюда.",
            "p3": "В этом месте житель может питаться до пяти раз в неделю. Блюда подаются на месте.",
            "p4": "Желательно, чтобы жители бронировали питание по крайней мере за неделю. Позвоните на сайт, чтобы узнать больше и забронировать столик."
          }
        },
        "specialPCA": {
          "eligibility": {
            "li1": "Взрослые в возрасте 60 лет и старше могут посещать центры, поддерживаемые Филадельфийской корпорацией по проблемам старения (PCA).",
            "p2": "Чтобы узнать о других услугах или получить помощь на другом языке, позвоните на горячую линию PCA по телефону <b><a class='underlined' href='tel:+12157659040'>(215)</a> 765-9040."
          },
          "pickupDetails": {
            "p1": "Сайты питания для пожилых людей предлагают готовые к употреблению блюда.",
            "p3": "В этом месте житель может питаться до семи раз в неделю. Сюда входит сочетание блюд на месте и блюд на вынос.",
            "p4": "Желательно, чтобы жители бронировали питание по крайней мере за неделю. Позвоните на сайт, чтобы узнать больше и забронировать столик."
          }
        },
        "PPR_Senior": {
          "name": "Парки и зоны отдыха Филадельфии, центры отдыха для пожилых людей",
          "eligibility": {
            "li1": "Взрослые в возрасте 55 лет и старше имеют право посещать центры для пожилых людей Parks & Recreation.",
            "p2": "Чтобы узнать о других услугах или получить помощь на другом языке, позвоните на горячую линию PCA по телефону <b><a class='underlined' href='tel:+12157659040'>(215)</a> 765-9040."
          },
          "pickupDetails": {
            "p1": "Сайты питания для пожилых людей предлагают готовые к употреблению блюда.",
            "p3": "В большинстве мест жители могут получать питание пять раз в неделю."
          }
        }
      }
    },
    "studentMealSites": {
      "header": "Сайты студенческого питания",
      "offSeason": {
        "p1": "Все учащиеся школьного округа Филадельфии получают бесплатный завтрак и обед в школе. Чтобы узнать больше, посетите страницу общественного питания <a target='_blank' href='https://www.philasd.org/foodservices/'>округа.</a>",
        "p2": "Молодые люди также могут перекусить или поесть в <a target='_blank' href='https://www.phila.gov/ost/program-locator/#/'>рамках программ «Вне школы».</a>"
      },
      "eligibility": "Право на участие имеют дети и подростки в возрасте до 18 лет. Удостоверение личности не требуется.",
      "pickupDetails": {
        "p1": "Сайты студенческого питания предлагают готовые к употреблению блюда."
      },
      "otherResources": {
        "p1": "Чтобы найти больше летних блюд для молодежи:",
        "li1": "Позвоните на горячую линию «Летнее питание» по телефону <a href='tel:215-770-4659'>(215) 770-4659</a>.",
        "li2": "Отправьте сообщение «ЕДА» или «COMIDA» на номер <a href='tel:914-342-7744'>914-342-7744</a>.",
        "li3": "Посетите сайт <a target='_blank' href='http://www.phillysummermeals.org'>www.phillysummermeals.org</a>.",
        "li4": "Посетите сайт <a target='_blank' href='https://www.fns.usda.gov/summer/sitefinder'>www.fns.usda.gov/summer/sitefinder</a>."
      },
      "subsections": {
        "PHA": {
          "name": "Общественные центры Жилищного управления Филадельфии (PHA)",
          "pickupDetails": "Блюда должны быть съедены на месте. Для получения дополнительной информации посетите сайт."
        },
        "playstreets": {
          "name": "Игровые улицы",
          "pickupDetails": "Playstreets открыты с понедельника по пятницу с 10:00 до 16:00. Улицы закрыты для автомобильного движения. Время приема пищи зависит от заведения. Для получения дополнительной информации посетите Playstreet. В ресторане <br>Playstreets подают обед и закуски."
        },
        "NDS": {
          "name": "Услуги по развитию питания",
          "pickupDetails": "Блюда должны быть съедены на месте. Свяжитесь с NDS для получения более подробной информации."
        },
        "Recreation Center": {
          "name": "Центры отдыха",
          "pickupDetails": "С понедельника по пятницу с 9:00 до 15:00 Время приема пищи зависит от места проживания. Блюда должны быть съедены на месте. Для получения дополнительной информации позвоните или посетите Центр отдыха."
        },
        "Caring for Friends": {
          "name": "Забота о друзьях",
          "pickupDetails": "Блюда должны быть съедены на месте. Свяжитесь с сайтом для получения более подробной информации."
        },
        "Philabundance Summer Meal Sites": {
          "name": "Места летнего питания PhilAbundance",
          "pickupDetails": "Свяжитесь с сайтом для получения более подробной информации."
        },
        "Other Summer Meal Sites": {
          "name": "Другие сайты летнего питания",
          "pickupDetails": "Время приема пищи зависит от места проживания. Блюда должны быть съедены на месте. Для получения дополнительной информации посетите сайт, посвященный летнему питанию."
        },
        "JSJ Food Bank": {
          "name": "Сайты летнего питания JSJ Food Bank",
          "pickupDetails": "Блюда должны быть съедены на месте. Свяжитесь с сайтом для получения более подробной информации."
        },
        "ITAVTFOC Summer Meal Sites": {
          "name": "Чтобы накормить одного ребенка, нужна деревня — места летнего питания",
          "pickupDetails": "Блюда должны быть съедены на месте. Свяжитесь с сайтом для получения более подробной информации."
        },
        "Feed Philly Now Summer Meal Sites": {
          "name": "Сайты летнего питания Feed Philly Now",
          "pickupDetails": "Блюда должны быть съедены на месте. Свяжитесь с сайтом для получения более подробной информации."
        }
      }
    },
    "publicBenefits": {
      "header": "Продовольственная помощь и пособия",
      "eligibility": "Соответствие критериям зависит от сайта.",
      "pickupDetails": {
        "p1": "В зависимости от местоположения жители могут:",
        "li1": "Узнайте о государственных пособиях и зарегистрируйтесь на них.",
        "li2": "Получите услуги по питанию и поддержку.",
        "li3": "Получите направление в медицинские или социальные службы.",
        "p2": "Дни, время и услуги зависят от сайта."
      },
      "subsections": {
        "WIC": {
          "name": "WIC",
          "eligibility": "WIC обслуживает беременных, недавно родивших детей и детей в возрасте до пяти лет, включая приемных детей. Чтобы получить WIC, вы должны соответствовать требованиям <a href='https://pawic.com/IncomeGuidelines.aspx' target='_blank'>по доходам</a>.",
          "pickupDetails": "WIC предоставляет услуги по питанию, поддержку грудного вскармливания и направления в медицинские и социальные службы. Через WIC вы также можете получать пособия, помогающие покупать здоровую пищу. Для начала позвоните в офис WIC, который вы планируете посетить."
        },
        "BenePhilly": {
          "name": "Бенефилли",
          "eligibility": "Любой житель имеет право посетить центр BenePhilly.",
          "pickupDetails": "Центры BenePhilly предлагают бесплатную индивидуальную поддержку, помогающую жителям записаться на государственные пособия. Эти программы помогут вам оплатить продукты, лекарства, медицинскую страховку и коммунальные услуги. Дни и часы работы зависят от сайта. <br><br>Прежде чем отправиться в путь, позвоните в центр BenePhilly, который вы планируете посетить."
        }
      }
    },
    "moreResources": {
      "header": "Больше ресурсов",
      "p1": "Хотите узнать больше? Изучите другие варианты <a href='https://www.phila.gov/services/mental-physical-health/find-free-food-or-meals/' target='_blank'>получения бесплатного питания и дополнительной поддержки</a>. Если вам нужна помощь в <a href='https://www.phila.gov/services/payments-assistance-taxes/financial-services-for-residents/get-free-help-applying-for-public-benefits/' target='_blank'>подаче заявления на получение государственных пособий</a>, позвоните на горячую линию BenePhilly по телефону <a href='tel:8009945537'>(</a>800) 994-5537."
    }
  },
  "time": {
    "category": "Время суток",
    "morning": "Утро (до полудня)",
    "afternoon": "Во второй половине дня (с полудня до 17:00)",
    "evening": "Вечером (после 17:00)"
  },
  "checkSite": "Сведения о сайте могут быть изменены. Прежде чем отправиться в путь, свяжитесь с сайтом, чтобы подтвердить часы работы и услуги.",
  "otherResources": "Другие ресурсы",
  "exceptions": {
    "Open on second and fourth Tuesday of the month": "Открыто во второй и четвертый вторник месяца",
    "Open on first and third Saturday of the month": "Открыто в первую и третью субботу месяца",
    "Open on second and fourth Monday of the month": "Открыто во второй и четвертый понедельник месяца",
    "Open on first and third Wednesday of the month": "Открыт в первую и третью среду месяца",
    "Open on first Monday of the month": "Открыт в первый понедельник месяца",
    "Open on first Tuesday of the month": "Открыт в первый вторник месяца",
    "Open on third Thursday of the month": "Открыт в третий четверг месяца",
    "Open on third and fourth Saturday of the month": "Открыто в третью и четвертую субботу месяца",
    "Open on first and third Mondays of the month": "Открыто в первый и третий понедельник месяца",
    "Open on the last Thursday of the month": "Открыт в последний четверг месяца",
    "Open on first and third Friday of the month": "Открыто в первую и третью пятницу месяца",
    "Open on second and fourth Saturday of the month": "Открыто во вторую и четвертую субботу месяца",
    "Open on first Friday of the month": "Открыт в первую пятницу месяца",
    "Open on first and third Monday of the month": "Открыто в первый и третий понедельник месяца",
    "Open on third Saturday of the month": "Открыто в третью субботу месяца",
    "Open on second and fourth Wednesday of the month": "Открыто во вторую и четвертую среду месяца",
    "Open on second and fourth Saturdays of the month": "Открыто во вторую и четвертую субботу месяца",
    "Open for Breakfast 7:00-8:30, Lunch 12:00-1:30, and Dinner 4:00-5:30": "Открыт на завтрак с 7:00 до 8:30, на обед с 12:00 до 13:30 и на ужин с 4:00 до 5:30"
  }
}